afip/tmp/Tecnop19hp_wsfe_request_loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIG/QYJKoZIhvcNAQcCoIIG7jCCBuoCAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNTUyNDg2MzY0PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAxOS0wMy0xM1QxMTowMjo0NC0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMTktMDMtMTNUMTE6MjI6NDQtMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNKMIIDRjCCAi6gAwIBAgIIeHlU3NFBiYwwDQYJKoZI
hvcNAQENBQAwMzEVMBMGA1UEAwwMQ29tcHV0YWRvcmVzMQ0wCwYDVQQKDARBRklQ
MQswCQYDVQQGEwJBUjAeFw0xOTAyMjIxNDA5MTNaFw0yMTAyMjExNDA5MTNaMDEx
FDASBgNVBAMMC1RlY25vcGx1czE5MRkwFwYDVQQFExBDVUlUIDIwMTA1OTM4MDA1
MIIBIjANBgkqhkiG9w0BAQEFAAOCAQ8AMIIBCgKCAQEAucArZk8lWDATF5JPImyT
MO8/P51L0aqKHZwL+Fx+IfTi3ewKA3/SwtHLsks2Q0GBWXcKVsiv8PT67gLey25/
1dcSHZ0QQVuBIEWlS72WAriTN4QqJhxry24j5ZR6ZMyxNq50WI0BYihSgOiGGsL+
nRaLTQQwpgb6jPl5O6jbkwIRuD2vOGAMUVwmzX4gkB344vpm4C9+81IKqTHqE17n
wVUbPh0h2tUlemnoV1OK1B6xVVIU0sn4XBx3k3KshIrQPybnMaCwTfN2HEB5hNRy
tTk/RQ2Z4f5oymDysm2TWaImi36yuJA/blVurZ4nz4lG5diwYlpqqfL+aHNHldwe
sQIDAQABo2AwXjAMBgNVHRMBAf8EAjAAMB8GA1UdIwQYMBaAFFtAUTDnwyq2nFac
k4XjQoCwUOv2MB0GA1UdDgQWBBTasms1li1COCohDeXF/UdrDz/znDAOBgNVHQ8B
Af8EBAMCBeAwDQYJKoZIhvcNAQENBQADggEBAGDWSulfLLhPb1NjNowWrNoW+wf+
x/wo7oD9VS3azlfOnVElzNou3AI3U9O+Mn1lHZbkwTPZMJ+IJQwViDKfll0a4q6U
g5dMrcDCIbr1VYHYp21ucrjpXRn4hni+CeGpU/49gjLy/XurDri7rOPjvywGf4HY
BO5LDU7SZHkGXb4vt36Iyi2RqeVeGR8XIud+q/GL9PRQUm64B7OG6fdmCYZx5cVq
kg+GO5cGt6guTiZaVhHNF9yNKEj8azsXbwNrGKtcb4+qmLyHSUGo5qaA3L+AQ7ay
lM308ZW9m2zkmhAQ9I/PonsTPUTk7amLNKu5EEkcKZTEcEnFfRUHIDyVSfoxggJR
MIICTQIBATA/MDMxFTATBgNVBAMMDENvbXB1dGFkb3JlczENMAsGA1UECgwEQUZJ
UDELMAkGA1UEBhMCQVICCHh5VNzRQYmMMA0GCWCGSAFlAwQCAQUAoIHkMBgGCSqG
SIb3DQEJAzELBgkqhkiG9w0BBwEwHAYJKoZIhvcNAQkFMQ8XDTE5MDMxMzE0MTI0
N1owLwYJKoZIhvcNAQkEMSIEIMCAnBV1dAtieg8DMiPAxihi7TIZIbcumwzLSeek
0dY6MHkGCSqGSIb3DQEJDzFsMGowCwYJYIZIAWUDBAEqMAsGCWCGSAFlAwQBFjAL
BglghkgBZQMEAQIwCgYIKoZIhvcNAwcwDgYIKoZIhvcNAwICAgCAMA0GCCqGSIb3
DQMCAgFAMAcGBSsOAwIHMA0GCCqGSIb3DQMCAgEoMA0GCSqGSIb3DQEBAQUABIIB
ALCuikL27UzYjXZnjdrQu6OTdPeCZ6q+6MZQG6MkzsSKiWJHS08hNEXGAczfZ1Aw
8YLFUrSt55puxGlwYCIjw0sGo8Ux75s9zzrlHhdEinl3vcGvTlesDxYR1a74o9WR
oRJhLA54aNKq3S/H0YVxkh1SZx6BSq/w++mOfNI4afYmYCaREZBknpDgV20FlDGP
vxNVuOSR/zNZAeq40dNuD/a3PnBBhNfZ2atZoF2LSI1GyNq6uQHtbf/CQnuUlSPq
ig24JKgIG0xKbFHxOzjHFEyJqMA7kFwnBQhZ6Ym6SOU4GmluVcpF/v+toKo1bpYI
t9V/6CaadXnpkulu9QtZEVI=

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
